{
    "@context": [ "http://lataverna.cc", "http://schema.org"],
    "language": "io",
    "@type": "WebPage",
    "mainContentOfPage": {
        "menu": {
            "@type": "Menu",
            "identifier": "lataverna-menu",
            "name": "Menu • La Taverna CC",
            "description": "La Taverna CC - Le Menu",
            "hasMenuSection": [
                {
                    "@type": "MenuSection",
                    "identifier": "today-section",
                    "name": "Formule du jour",
                    "hasMenuItem": [
                        {
                            "@type": "MenuItem",
                            "identifier": "news",
                            "name": "Les nouveautés pêchées du matin",
                            "description": "Haec dum oriens diu perferret, caeli reserato tepore Constantius consulatu suo septies et Caesaris ter egressus Arelate Valentiam petit, in Gundomadum et Vadomarium fratres Alamannorum reges arma moturus, quorum crebris excursibus vastabantur confines limitibus terrae Gallorum.",
                            "duration": 60,
                            "offers": [
                                {
                                    "@type": "Offer",
                                    "identifier": "xd",
                                    "name": "Adobe Experience Design CC"
                                },
                                {
                                    "@type": "Offer",
                                    "identifier": "dn",
                                    "name": "Adobe Dimension CC"
                                },
                                {
                                    "@type": "Offer",
                                    "identifier": "ch",
                                    "name": "Adobe Character Animator CC"
                                }
                            ]
                        }
                    ]
                },
                {
                    "@type": "MenuSection",
                    "identifier": "discovery-section",
                    "name": "Formule première découverte",
                    "hasMenuItem": [
                        {
                            "@type": "MenuItem",
                            "identifier": "platform",
                            "name": "La plateforme Creative Cloud",
                            "description": "Creative Cloud donne accès à l'ensemble des applications Adobe pour postes de travail et terminaux mobiles, qu'il s'agisse des incontournables tels que Photoshop CC ou d'outils de nouvelle génération comme Adobe XD CC. Bénéficiez également de modèles intégrés pour gagner du temps au début de vos projets, ainsi que de tutoriels détaillés pour affiner vos compétences et être rapidement opérationnel. Cette solution vous offre tout ce dont vous avez besoin pour créer, collaborer et trouver l'inspiration.",
                            "duration": 30,
                            "video": "assets/media/4bc64b06-1ff9-4814-96dc-3d49d3866857_20171019092126.854x480at800_vp8.webm",
                            "image": "assets/media/4f3b4031_960x540.jpg"
                        },
                        {
                            "@type": "MenuItem",
                            "identifier": "mobile",
                            "name": "Les applications mobiles",
                            "description": "Les idées géniales peuvent surgir n'importe où. Et grâce aux applications mobiles Adobe, les chefs d'œuvre aussi. Esquissez, dessinez, peignez, élaborez des mises en page, retouchez des photos et créez des vidéos avec les applications mobiles Adobe. Avec Adobe CreativeSync, toutes vos applications et ressources sont connectées sur votre poste de travail et vos appareils mobiles. Vous créez ainsi de remarquables projets, où que vous soyez.",
                            "duration": 20,
                            "image": "assets/media/mobile-catalog-marquee.jpg"
                        },
                        {
                            "@type": "MenuItem",
                            "identifier": "collaborative",
                            "name": "Les services collaboratifs",
                            "description": "Eodem tempore Serenianus ex duce, cuius ignavia populatam in Phoenice Celsen ante rettulimus, pulsatae maiestatis imperii reus iure postulatus ac lege, incertum qua potuit suffragatione absolvi, aperte convictus familiarem suum cum pileo, quo caput operiebat, incantato vetitis artibus ad templum misisse fatidicum, quaeritatum expresse an ei firmum portenderetur imperium, ut cupiebat, et cunctum.",
                            "duration": 30
                        }
                    ]
                },
                {
                    "@type": "MenuSection",
                    "identifier": "card-section",
                    "name": "Formule à la carte",
                    "hasMenuItem": [
                        {
                            "@type": "MenuItem",
                            "identifier": "illustration",
                            "name": "L'illustration",
                            "description": "Sed si ille hac tam eximia fortuna propter utilitatem rei publicae frui non properat, ut omnia illa conficiat, quid ego, senator, facere debeo, quem, etiamsi ille aliud vellet, rei publicae consulere oporteret?",
                            "duration": 30
                        },
                        {
                            "@type": "MenuItem",
                            "identifier": "photo",
                            "name": "La photographie",
                            "description": "Haec ubi latius fama vulgasset missaeque relationes adsiduae Gallum Caesarem permovissent, quoniam magister equitum longius ea tempestate distinebatur, iussus comes orientis Nebridius contractis undique militaribus copiis ad eximendam periculo civitatem amplam et oportunam studio properabat ingenti, quo cognito abscessere latrones nulla re amplius memorabili gesta, dispersique ut solent avia montium petiere celsorum.",
                            "duration": 30
                        },
                        {
                            "@type": "MenuItem",
                            "identifier": "painting",
                            "name": "La peinture numérique",
                            "description": "Sed (saepe enim redeo ad Scipionem, cuius omnis sermo erat de amicitia) querebatur, quod omnibus in rebus homines diligentiores essent; capras et oves quot quisque haberet, dicere posse, amicos quot haberet, non posse dicere et in illis quidem parandis adhibere curam, in amicis eligendis neglegentis esse nec habere quasi signa quaedam et notas, quibus eos qui ad amicitias essent idonei, iudicarent. Sunt igitur firmi et stabiles et constantes eligendi; cuius generis est magna penuria. Et iudicare difficile est sane nisi expertum; experiendum autem est in ipsa amicitia. Ita praecurrit amicitia iudicium tollitque experiendi potestatem.",
                            "duration": 30
                        }
                    ]
                }
            ]
        },
        "offer": {
            "@type": "Offer",
            "identifier": "lataverna-offer",
            "name": "Votre séléction",
            "description": "La Taverna CC - Offre",
            "label": {
                "minute": "min",
                "empty": "Il n'y a rien à voir ici.",
                "yes": "Oui, parlons de celà.",
                "no": "Non, merci."
            }
        },
        "order": {
            "@type": "Order",
            "identifier": "lataverna-order",
            "name": "Votre commande",
            "description": "La Taverna CC - Comando",
            "label": {
                "minute": "min",
                "empty": "Il n'y a rien dans la commande.",
                "remove": "Retirer de la commande",
                "proEmail": "Votre email professionel :",
                "launch": "Allez, je commande...",
                "emailPlaceholder": "nom@entreprise.com",
                "errorNotEmail": "Mais... celà ne ressemble pas à un email ça ?",
                "errorNotProEmail": "Mais... celà n'a pas l'air d'un email pro ceci ?"
            }
        }
    }
}
